<link rel="stylesheet" href="../css/people.css">
<body>
      <div class='header'></div>
      <h1>ВПЕЧАТЛЕНИЯ</h1>
      <p class='after_h1'>учеников и родителей</p>
      <main>

      <div class='picture_text right'>
         <img src="../img/people_1.svg" alt="">
         <div>
         <h2>Мария Рыбакова</h2>
         <p>В&nbsp;вас мне импонируют не&nbsp;только знания и&nbsp;подход к&nbsp;подаче материала, но&nbsp;ещё и&nbsp;энергия деятельности! Это первое, почему я&nbsp;не&nbsp;колеблясь взяла вас в&nbsp;наставники Артёму.</p>
         <p>Как мне нравится ваша энергия!!! Как хочу, чтобы частичка вашего заряда передалась Артёму</p>
      <p>Очень благодарна вам, за&nbsp;терпение и&nbsp;за&nbsp;нестандартный подход к&nbsp;занятиям.</p>
            </div>
      </div>
      <div class='picture_text left'>
         <div>
         <h2>Маргарита</h2>
         <p>Если не&nbsp;понятно, могу спросить даже тупой вопрос. На&nbsp;уроках классная атмосфера, я&nbsp;быстро прошла материал, что был непонятен. Из&nbsp;5&nbsp;учителей математики вы&nbsp;самая лучшая^^</p>
            </div>
            <img src="../img/people_2.svg" alt="">
      </div>
</main>
</body>